[
  "dataview",
  "templater-obsidian",
  "quickadd",
  "obsidian-reminder-plugin",
  "calendar",
  "update-time",
  "obsidian-text-format",
  "editing-toolbar",
  "omnisearch",
  "homepage",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-epub-plugin"
]